[
    {
        "id": "430000",
        "jianjie": "湖南省地处中国中部、长江中游，宋代划定为荆湖南路而开始简称湖南，省内最大河流湘江流贯南北而简称“湘”，也称潇湘，省会驻长沙市。湖南东临江西，西接重庆、贵州，南毗广东、广西，北与湖北相连。土地面积21.18万平方千米，占中国国土面积的2.2%，在各省市区面积中居第10位。全省总人口6783.0万人（2016年）。辖14个地州市、122个县（市、区）。",
        "jinji": "2015年，全省地区生产总值29047.2亿元，比上年增长8.6%。其中，第一产业增加值3331.6亿元，增长3.6%；第二产业增加值12955.4亿元，增长7.4%；第三产业增加值12760.2亿元，增长11.2%。按常住人口计算，人均地区生产总值42968元，增长7.9%。",
        "shuili": "湖南省内河网密布，水系发达，淡水面积达1.35万平方千米。湘北有洞庭湖，为中国第二大淡水湖。有湘江、资水、沅水和澧水等4大水系，分别从西南向东北流入洞庭湖，经城陵矶注入长江。5千米以上河流5341条，河流可通航里程1.5万千米，内河航线贯通95%的县市和30%以上的乡镇。多年平均降水量1450毫米，湖南省水资源总量1689亿立方米，人均占有水资源量2500立方米，水资源相对较丰富。"
    },
    {
        "id": "430100",
        "jianjie": "长沙，湖南省省会，古称潭州，别名“星城”，地处湖南省东部偏北，湘江下游和湘浏盆地西缘，长江中游地区重要的中心城市[1]  ，全国“两型社会”综合配套改革试验区、中南地区重要的工商业城市，中国重要粮食生产基地、能源原材料基地、装备制造业基地和综合交通运输枢纽，湖南省政治、经济、文化、科教和商贸中心。",
        "jinji": "",
        "shuili": ""
    },
    {
        "id": "430200",
        "jianjie": "株洲，古称建宁，湖南省辖地级市。位于湖南省东部偏北，湘江下游，东接江西省萍乡市、莲花县、永新县及井冈山市，南连省内衡阳、郴州二市，西接湘潭市，北与长沙市毗邻。株洲市辖天元区、芦淞区、荷塘区、石峰区4区，株洲县、攸县、茶陵县、炎陵县4县，代管县级醴陵市，此外设立有云龙示范区。",
        "jinji": "",
        "shuili": ""
    },
    {
        "id": "430300",
        "jianjie": "湘潭市，简称潭，因盛产湘莲而别称“莲城”，又称”潭城“。与长沙、株洲同为国家长株潭城市群“两型社会”综合配套改革试验区中心城市，是中国优秀旅游城市、国家园林城市、湖南省历史文化名城、全国文明城市创建工作先进市，辖湘潭县、湘乡市、韶山市、雨湖区、岳塘区五个县（市）区，总面积5006平方公里，总人口300万。根据《湖南统计年鉴2014》，湘潭城区面积168.21平方公里，建成区面积79.2平方公里。",
        "jinji": "",
        "shuili": ""
    },
    {
        "id": "430400",
        "jianjie": "衡阳，湖南省辖地级市、是湖南省域副中心城市、湘南地区中心城市、辖5区5县、代管2县级市。衡阳位于湖南省中南部，地处南岳衡山之南，因山南水北为“阳”，故得此名；又因“北雁南飞，至此歇翅停回”栖息于市区回雁峰，而雅称“雁城”。",
        "jinji": "",
        "shuili": ""
    },
    {
        "id": "430500",
        "jianjie": "邵阳，史称“宝庆”。隶属于湖南省，位于湘中偏西南，资江上游；东与衡阳市为邻，南与零陵地区和广西壮族自治区桂林地区接壤，西与怀化地区交界，北与娄底地区毗连；介于北纬25°58’～27°40'，东经109°49'～112°57'之间，总面积20876平方千米。截至2005年，邵阳市辖3个市辖区、7个县、1个自治县，代管1个县级市；2015年总人口821.37万人。2015年，邵阳市完成地区生产总值1387亿元。",
        "jinji": "",
        "shuili": ""
    },
    {
        "id": "430600",
        "jianjie": "岳阳古称巴陵、又名岳州，为湖南省辖地级市、第二大经济体，省域副中心城市。建城始于公元前505年，是一座有着2500多年悠久历史的文化名城。位于江南洞庭湖之滨，依长江、纳三湘四水，江湖交汇，是一个资源丰富、区位优越、风景优美的地方。不仅是中国南北东西交通要道、国务院首批沿江开放之重地，且是长江中游重要的区域中心城市、湖南首位门户城市。",
        "jinji": "",
        "shuili": ""
    },
    {
        "id": "430700",
        "jianjie": "常德，古称“武陵”，别名“柳城”，是湖南省省辖市，湖南省省域副中心城市，环洞庭湖生态经济圈核心城市之一，也是长株潭3+5城市群之一。位于湖南北部，江南洞庭湖西侧，武陵山下，史称“川黔咽喉，云贵门户”，是一座拥有二千年历史的文化名城，是国家公路运输枢纽城市、湘西北铁路枢纽城市。",
        "jinji": "",
        "shuili": ""
    },
    {
        "id": "430800",
        "jianjie": "张家界是湖南省辖地级市，原名大庸市，辖2个市辖区（永定区、武陵源区）、2个县（慈利县、桑植县）。位于湖南西北部，澧水中上游，属武陵山区腹地。[1]  张家界因旅游建市，是中国最重要的旅游城市之一，是湘鄂渝黔革命根据地的发源地和中心区域。",
        "jinji": "",
        "shuili": ""
    },
    {
        "id": "430900",
        "jianjie": "益阳，别名“银城”、“丽都”，“羽毛球之乡”[1-2]  ，为湖南省地级市，位于长江中下游平原的洞庭湖南岸，地处湖南省北部，居雪峰山的东端及其余脉带，是环洞庭湖生态经济圈核心城市之一，也是长株潭3+5城市群之一，先后获得省级园林城市，国家森林城市，国家卫生城市，全国文明城市提名城市[3]  ，湖南省历史文化名城[4]  等称号，自古是江南富饶的“鱼米之乡”。",
        "jinji": "",
        "shuili": ""
    },
    {
        "id": "431000",
        "jianjie": "郴州市位于湖南省东南部，地处南岭山脉与罗霄山脉交错、长江水系与珠江水系分流的地带。“北瞻衡岳之秀，南峙五岭之冲”，自古以来为中原通往华南沿海的“咽喉”。既是“兵家必争之地”，又是“人文毓秀之所”。东界江西赣州，南邻广东韶关，西接湖南永州，北连湖南衡阳、株洲，素称湖南的“南大门”。",
        "jinji": "",
        "shuili": ""
    },
    {
        "id": "431100",
        "jianjie": "永州，是湖南14市州之一，湖南省中草药最丰富的资源地区，位于湖南省西南部，潇、湘二水汇合处，故雅称“潇湘”，是国家森林城市、国家历史文化名城。永州境内通过湘江北上可抵长江，南下经灵渠可通珠江水系，自古代便是重要的交通要塞。两条国道、十条省道在永州境内纵横交错，衡柳铁路和洛湛铁路在永州境内实现交汇，永州是湖南通往广西、海南、粤西及西南各地的门户。",
        "jinji": "",
        "shuili": ""
    },
    {
        "id": "431200",
        "jianjie": "怀化，别称鹤城，古称鹤州、五溪。湖南省辖地级市，全国性综合交通枢纽城市，武陵山经济协作区中心城市和节点城市。[1]  自古以来就有“黔滇门户”、“全楚咽喉”之称，是中国中东部地区通往大西南的“桥头堡”。宋代以“怀柔归化”之意设怀化砦，怀化之名由此得来。",
        "jinji": "",
        "shuili": ""
    },
    {
        "id": "431300",
        "jianjie": "娄底市是湖南省重要的省辖地级市，位于湖南地理几何中心，是湘博会永久举办地，是湖南重要的工业城市，湖南能源、原材料战略储备基地，是环长株潭城市群的重要组成部分，被誉为“湘中明珠”。辖娄星区、冷水江市、涟源市、双峰县、新化县和娄底经济开发区、万宝新区，总面积8117平方公里。据传，天上二十八星宿中的“娄星”和“氐星”在这里交相辉映，故而得名。",
        "jinji": "",
        "shuili": ""
    },
    {
        "id": "433100",
        "jianjie": "湘西土家族苗族自治州隶属湖南省，是湖南省唯一的少数民族自治州。位于湖南省西北部，地处湘鄂黔渝四省市交界处。1952年8月成立湘西苗族自治区，1955年改为湘西苗族自治州，1957年9月成立湘西土家族苗族自治州。",
        "jinji": "",
        "shuili": ""
    }
]